# Платежи
to-be-paid-rouble = К оплате - { $amount }₽ ⬇️
to-be-paid-dollar = К оплате - { $amount }$ ⬇️
select-payment-method = Выберите способ оплаты ⬇️

# Команды
welcome-message =
    Здравствуйте, { $name } 👋🏻

    Выберите действие ⬇️

# Сообщения
choose-tariff = Выберите подходящий тариф ⬇️
profile-inactive =
    Ваш профиль не активен в данный момент.

    Вы можете выбрать "5 дней бесплатно 🆓" или "Присоединиться 🏄🏻‍♂️".
subscription-page = Страница подписки ⬇️
support-link = Перейдите по <a href="{ $link }">ссылке</a> и задайте нам вопрос. Мы всегда рады помочь 🤗
subscription-available = Ваша подписка доступна в разделе "Моя подписка 👤".
thank-you-choice =
    Благодарим за ваш выбор ❤️

    <a href="{ $link }">Подпишитесь</a>, чтобы не пропустить объявления ✅

    Подписка оплачена и доступна в разделе "Моя подписка 👤".

# Клавиатуры
back = ⏪ Назад
buy-menu-item = { $title } - { $price_ru }₽
join-button = Присоединиться 🏄🏻‍♂️
my-subscription-button = Моя подписка 👤
faq-button = Частые вопросы ℹ️
support-button = Поддержка ❤️
free-trial-button = 5 дней бесплатно 🆓
pay-button = Оплатить 💳
yookassa-button = ЮKassa - { $price }₽
follow-link-button = Перейти 🔗

# Уведомления
subscription-expiry =
    Здравствуйте, { $name } 👋🏻

    Спасибо, что пользуетесь нашим сервисом ❤️

    Ваша VPN-подписка истекает завтра, в конце дня.

    Чтобы продлить её, достаточно перейти в раздел "Присоединиться 🏄🏻‍♂️" и произвести оплату.

# Общие
link-follow = Перейти по <a href="{ $link }">ссылке</a> 🔗